[
  "ytranscript",
  "obsidian-timestamp-notes",
  "templater-obsidian",
  "settings-search",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "calendar",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-focus-mode",
  "obsidian-full-calendar",
  "heatmap-calendar",
  "obsidian-map-view",
  "media-extended",
  "nldates-obsidian",
  "obsidian-memos",
  "periodic-notes",
  "omnisearch",
  "quickadd",
  "obsidian-relativenumber",
  "homepage",
  "unicode-search",
  "table-editor-obsidian"
]